/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "취소";

/* NSBox (Details) : <title:Details> (oid:110) */
"Details" = "Details";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "파일이 존재함";

/* NSTextField (Local File:) : <title:Local File:> (oid:112) */
"Local File:" = "로컬 파일:";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "대치";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:115) */
"Remote File:" = "Remote File:";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "계속 진행";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "건너뛰기";

